
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "Tätä ohjelmaa suojaavat tekijänoikeuslaki ja kansainväliset sopimukset. Tämän ohjelman tai jonkin sen osan luvaton kopiointi ja jakelu voi johtaa ankariin siviili- tai rikosoikeudellisiin rangaistuksiin. Rikkomukset aiheuttavat syytteen nostamisen lain ankarimman kirjaimen mukaisesti.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Näytä käyttöoikeussopimus";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Patentti vireillä. Nimi Skype, siihen liittyvät tavaramerkit ja logot sekä \"S\"-logo ovat Skypen tavaramerkkejä.";
